
<!DOCTYPE html>

<html lang="en">
    
<head>
    <meta charset="UTF-8">

    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="icon" type="imagen/png" href="img/carta.png">
    <title>CARTA </title>

    <link rel="stylesheet" type="text/css" href="css/estilo.css">
    <link rel="stylesheet" type="text/css" href="css/fuentes.css">
    
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/limonte-sweetalert2/6.11.0/sweetalert2.css"/>
    <script src="https://code.jquery.com/jquery-3.2.1.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/limonte-sweetalert2/6.11.0/sweetalert2.js"></script>

</head>
<body class="imagenFondo">
    <script>
        function alerta(){
         swal({
           
           title: "Activa el sonido",
           
         });
        }
             alerta();                   
        </script>
    <audio src="musica/piano.mp3" autoplay loop></audio>
<section class="contenedorColumnas">
    <div class="izquierda"> 
   
    </div>

    <div class="medio">
        <p class="titulo">Sonrie</p>

        <p class="texto">
        Ya paso tiempo desde la &uacute;ltima vez que te escrib&iacute;<i class="coma">,</i> hubiera deseado que las cosas sean diferentes o solo ser lo suficiente para ti<i class="coma">,</i> y no tienes porque sentirte culpable y ni quiero que te sientas asi<i class="coma">,</i> las cosas solo sucedieron y ya esta<i class="coma">,</i> esta hecho<i class="coma">,</i> deja de atormentarte con algo que ni te guardo odio<i class="coma">,</i> no podre sentirme en paz hasta ver que ya no derrames lagrimas de sufrimiento.
        <br>
        <br>
        En estas semanas que pasaron cada vez que pensaba en ver una que otra pel&iacute;cula u serie<i class="coma">,</i> deseaba que estes aqu&iacute; porque siento que lo podria ver solo si estas a mi lado<i class="coma">,</i> mmm veo que extra単o tu compa単&iacute;a. Nose si lo notaste<i class="coma">,</i> pero hay muchos lugares que quisiera conocer y verlos con mis propios ojos y a la vez verte a ti.
        <br>
        <br>
        Desde la &uacute;ltima visita que te hice me pude asegurar que si cambiaste o Creo que m&aacute;s bien volviste a ser como eras<i class="coma">,</i> como en esa &eacute;poca que nuestra relacion comenzaba y eras muy apegada a m&iacute;<i class="coma">,</i> ya que aparte de esa epoca no recuerdo otra ocasi&oacute;n en donde fuiste directamente abrazarme dejando lo que estabas haciendo<i class="coma">,</i> en ese momento me sent&iacute; especial.
        <br>
        <br>
        Yo siempre he admirado la &eacute;poca de nuestros padres<i class="coma">,</i> en donde la mayoria de hombres se portaban como todo un caballero<i class="coma">,</i> en donde los peque単os detalles podian tener un gran significado<i class="coma">,</i> en donde las flores y chocolates iban de la mano con el amor romantico<i class="coma">,</i> siempre me gustaron las canciones de esa &eacute;poca<i class="coma">,</i> gracias a ti pude entender<i class="coma">,</i> sentir cualquier canci&oacute;n de amor<i class="coma">,</i> sentir ese sentimiento que le pone el artista y lo hace &uacute;nico<i class="coma">,</i> y no solo me pasaba escuchando los de ese tipo<i class="coma">,</i> tambi&eacute;n las tristes<i class="coma">,</i> las de desamor por un coraz&oacute;n roto<i class="coma">,</i> desconociendo ese sentimiento<i class="coma">,</i> pero ahora me siento conectado tambi&eacute;n con ese tipo de canciones.
        <br>
        <br>
        No llores<i class="coma">,</i> por favor<i class="coma">,</i> no llores<i class="coma">,</i> no lo notas pero sufro al verte llorar<i class="coma">,</i> aveces pienso en arreglar lo nuestro y continuar juntos ya que a&uacute;n siento amor por ti<i class="coma">,</i> pero nose como sera m&aacute;s adelante<i class="coma">,</i> no te cuidare siempre osea me refiero a estar detr&aacute;s de ti<i class="coma">,</i> viendo que haces como estar vigilandote<i class="coma">,</i> si lo que haces es lo correcto<i class="coma">,</i> s&eacute; que no tendr&iacute;a que hacer eso porque tiene que haber confianza en un relaci&oacute;n<i class="coma">,</i> Pero por ahora siento que todo puede estar bien y Creo que la pandemia ha influido porque s&eacute; en donde estas pero en unos a単os o mas adelante cuando este lejos<i class="coma">,</i> nose como sera<i class="coma">,</i> talvez ese "nose" es por la escasa confianza que hay<i class="coma">,</i> pero quieres saber algo<i class="coma">,</i> nose que pienses o que har&aacute;s pero te comprender&eacute;<i class="coma">,</i> en fin<i class="coma">,</i> eres libre<i class="coma">,</i> nunca te obligue hacer algo que no quieras y jamas lo hare<i class="coma">,</i> pero yo estoy dispuesto a confiar.


        </p>
    </div>

    <div class="derecha">
        <p class="fecha">
            28/09/2020
        </p>
    </div>
</section>

<div class="firma">
    <p class="frase">
        Gracias por vuestro tiempo y me disculpo por las molestias.
    </p>

    <p class="nombre">
        Benjamin Ramirez
    </p>
</div>

</body>
</html>